export const Services = [
  {
    id: 1,
    title: 'Базовий план',
    description: `Насолоджуйтесь обширною бібліотекою фільмів та шоу, яка включає 
    різноманітний контент, включаючи недавно випущені титули.`,
    price: [9.99, 99.99],
  },
  {
    id: 2,
    title: 'Стандартний план',
    description: `Доступ до ширшого вибору фільмів та шоу, 
    включаючи більшість нових релізів та ексклюзивний контент.`,
    price: [12.99, 120.99],
  },
  {
    id: 3,
    title: 'Преміум план',
    description: `Доступ до найширшого вибору фільмів та шоу, 
    включаючи всі нові релізи та можливість перегляду в офлайні.`,
    price: [14.99, 140.99],
  },
]
