export const accordionSupport = [
  {
    id: '01',
    title: 'Що таке StreamVibe?',
    description:
      'StreamVibe - це сервіс потокового відтворення, який дозволяє вам дивитися фільми та шоу за запитом.',
  },
  {
    id: '02',
    title: 'Скільки коштує StreamVibe?',
    description:
      'StreamVibe коштує 299 грн. на місяць. Також доступний безкоштовний пробний період.',
  },
  {
    id: '03',
    title: 'Який контент доступний на StreamVibe?',
    description:
      'На StreamVibe доступний широкий вибір фільмів та шоу, включаючи нові релізи та класику.',
  },
  {
    id: '04',
    title: 'Як я можу дивитися StreamVibe?',
    description:
      "Ви можете дивитися StreamVibe на своєму комп'ютері, телефоні, планшеті або телевізорі.",
  },
  {
    id: '05',
    title: 'Як я можу зареєструватися на StreamVibe?',
    description:
      'Ви можете зареєструватися на StreamVibe, перейшовши на сторінку "Реєстрація" та ввівши свою інформацію.',
  },
  {
    id: '06',
    title: 'Що таке безкоштовний пробний період StreamVibe?',
    description:
      'Безкоштовний пробний період StreamVibe дозволяє вам спробувати сервіс безкоштовно протягом обмеженого часу.',
  },
  {
    id: '07',
    title: "Як я можу зв'язатися з StreamVibe?",
    description:
      'Ви можете зв\'язатися зі службою підтримки StreamVibe, перейшовши на сторінку "Зв\'язатися з нами" та надіславши запит.',
  },
  {
    id: '08',
    title: 'Які методи оплати приймає StreamVibe?',
    description: 'StreamVibe приймає кредитні та дебетові картки, а також PayPal.',
  },
]
