export const comments = [
  {
    id: '1',
    name: 'Анікет Рой',
    cauntry: 'Індія',
    comment: `Цей фільм мені порекомендував дуже дорогий друг, який пішов на фільм сама.
         Я пішов до кінотеатру дивитися, але була повна зала, тому не міг подивитися.`,
    rating: 4,
  },
  {
    id: '2',
    name: 'Свараж',
    cauntry: 'Індія',
    comment: `Не спокійний король обіцяє свої землі місцевим трибалам в обмін на камінь
         (Панджурлі, божество села Кераді), в якому він знаходить спокій і мир у душі.`,
    rating: 5,
  },
  {
    id: '3',
    name: 'Анікет Рой',
    cauntry: 'Індія',
    comment: `Цей фільм мені порекомендував дуже дорогий друг, який пішов на фільм сама.
             Я пішов до кінотеатру дивитися, але була повна зала, тому не міг подивитися.`,
    rating: 3,
  },
  {
    id: '6',
    name: 'Свараж',
    cauntry: 'Індія',
    comment: `Не спокійний король обіцяє свої землі місцевим трибалам в обмін на камінь
         (Панджурлі, божество села Кераді), в якому він знаходить спокій і мир у душі.`,
    rating: 5,
  },
  {
    id: '7',
    name: 'Анікет Рой',
    cauntry: 'Індія',
    comment: `Цей фільм мені порекомендував дуже дорогий друг, який пішов на фільм сама.
             Я пішов до кінотеатру дивитися, але була повна зала, тому не міг подивитися.`,
    rating: 1,
  },
]
